DELETE FROM `gossip_menu_option` WHERE (`menu_id`=13060 AND `id`=0) OR (`menu_id`=13060 AND `id`=0) OR (`menu_id`=13060 AND `id`=0) OR (`menu_id`=15125 AND `id`=11) OR (`menu_id`=15125 AND `id`=12) OR (`menu_id`=15125 AND `id`=13) OR (`menu_id`=13140 AND `id`=0) OR (`menu_id`=13204 AND `id`=0) OR (`menu_id`=13726 AND `id`=0) OR (`menu_id`=435 AND `id`=0) OR (`menu_id`=435 AND `id`=1) OR (`menu_id`=435 AND `id`=2) OR (`menu_id`=435 AND `id`=3) OR (`menu_id`=435 AND `id`=4) OR (`menu_id`=435 AND `id`=5) OR (`menu_id`=435 AND `id`=6) OR (`menu_id`=435 AND `id`=7) OR (`menu_id`=435 AND `id`=8) OR (`menu_id`=435 AND `id`=9) OR (`menu_id`=435 AND `id`=10) OR (`menu_id`=435 AND `id`=11) OR (`menu_id`=435 AND `id`=12) OR (`menu_id`=435 AND `id`=13) OR (`menu_id`=435 AND `id`=14) OR (`menu_id`=435 AND `id`=15) OR (`menu_id`=435 AND `id`=16);
INSERT INTO `gossip_menu_option` (`menu_id`, `id`, `option_icon`, `option_text`, `box_coded`, `box_money`, `box_text`) VALUES
(13060, 0, 1, 'Что ты продаешь?', 0, 0, ''), -- 54943
(15125, 11, 0, 'Расскажи мне подробнее о профессиях, связанных с собирательством и добычей ресурсов.', 0, 0, ''), -- 57620
(15125, 12, 0, 'Расскажи мне подробнее о ремесленных профессиях.', 0, 0, ''), -- 57620
(15125, 13, 1, 'Покажи мне свой товар, пожалуйста.', 0, 0, ''), -- 57620
(13140, 0, 0, 'Шу, не мог бы ты разбудить Угоу?', 0, 0, ''), -- 55556
(13204, 0, 0, 'Может, стоит с ней поговорить.', 0, 0, ''), -- 55583
(13726, 0, 0, 'Я готова сделать выбор.', 0, 0, ''), -- 56013
(435, 0, 0, '|cFF0008E8НОВОЕ|r: Наставник боевых питомцев', 0, 0, ''), -- 68
(435, 1, 0, 'Перековка', 0, 0, ''), -- 68
(435, 2, 0, 'Трансмогрификация', 0, 0, ''), -- 68
(435, 3, 0, 'Хранилище Бездны', 0, 0, ''), -- 68
(435, 4, 0, 'Аукционный дом', 0, 0, ''), -- 68
(435, 5, 0, 'Банк', 0, 0, ''), -- 68
(435, 6, 0, 'Парикмахер', 0, 0, ''), -- 68
(435, 7, 0, 'Учитель классовых навыков', 0, 0, ''), -- 68
(435, 8, 0, 'Распорядитель полетов', 0, 0, ''), -- 68
(435, 9, 0, 'Регистратор гильдий и торговец', 0, 0, ''), -- 68
(435, 10, 0, 'Таверна', 0, 0, ''), -- 68
(435, 11, 0, 'Почтовый ящик', 0, 0, ''), -- 68
(435, 12, 0, 'Важные места', 0, 0, ''), -- 68
(435, 13, 0, 'Порталы', 0, 0, ''), -- 68
(435, 14, 0, 'Учитель профессии', 0, 0, ''), -- 68
(435, 15, 0, 'Смотритель стойл', 0, 0, ''), -- 68
(435, 16, 0, 'Торговец', 0, 0, ''); -- 68
