DELETE FROM `gossip_menu_option` WHERE (`menu_id`=13731 AND `id`=0) OR (`menu_id`=13739 AND `id`=2) OR (`menu_id`=9868 AND `id`=0) OR (`menu_id`=9868 AND `id`=1) OR (`menu_id`=13781 AND `id`=0) OR (`menu_id`=13799 AND `id`=0) OR (`menu_id`=13797 AND `id`=0) OR (`menu_id`=13798 AND `id`=0) OR (`menu_id`=9821 AND `id`=1) OR (`menu_id`=9821 AND `id`=2);
INSERT INTO `gossip_menu_option` (`menu_id`, `id`, `option_icon`, `option_text`, `box_coded`, `box_money`, `box_text`) VALUES
(13731, 0, 0, '<Вытащить копье из бока Орбисса>', 0, 0, ''), -- 60857
(13739, 2, 0, 'Я готова начать ритуал.', 0, 0, ''), -- 60864
(9868, 0, 5, 'Я хочу остановиться здесь.', 0, 0, ''), -- 62875
(9868, 1, 1, 'Позвольте взглянуть на ваши товары.', 0, 0, ''), -- 62875
(13781, 0, 0, 'Тебе приказано возвращаться на заставу.', 0, 0, ''), -- 61378
(13799, 0, 0, 'Тебе приказано возвращаться на заставу.', 0, 0, ''), -- 61395
(13797, 0, 0, 'Тебе приказано возвращаться на заставу.', 0, 0, ''), -- 61397
(13798, 0, 0, 'Тебе приказано возвращаться на заставу.', 0, 0, ''), -- 61396
(9821, 1, 1, 'Я ищу пропавшего спутника.', 0, 0, ''), -- 66248
(9821, 2, 0, 'Мне бы хотелось воскресить и исцелить моих боевых питомцев.', 0, 1000, 'За это надо бы и заплатить немножко.'); -- 66248
