DELETE FROM `gossip_menu_option` WHERE (`menu_id`=14854 AND `id`=0) OR (`menu_id`=14865 AND `id`=0) OR (`menu_id`=9868 AND `id`=0) OR (`menu_id`=9868 AND `id`=1) OR (`menu_id`=13671 AND `id`=0) OR (`menu_id`=13671 AND `id`=1) OR (`menu_id`=13591 AND `id`=0) OR (`menu_id`=13554 AND `id`=0) OR (`menu_id`=14528 AND `id`=0) OR (`menu_id`=14627 AND `id`=0) OR (`menu_id`=13671 AND `id`=0) OR (`menu_id`=13671 AND `id`=1) OR (`menu_id`=13635 AND `id`=0) OR (`menu_id`=13635 AND `id`=1) OR (`menu_id`=13644 AND `id`=0) OR (`menu_id`=13637 AND `id`=0) OR (`menu_id`=13692 AND `id`=0) OR (`menu_id`=13691 AND `id`=0) OR (`menu_id`=13723 AND `id`=0);
INSERT INTO `gossip_menu_option` (`menu_id`, `id`, `option_icon`, `option_text`, `box_coded`, `box_money`, `box_text`) VALUES
(14854, 0, 0, 'Я – представительница Орды. Мы здесь, чтобы помочь вам и заново отстроить деревню.', 0, 0, ''), -- 63751
(14865, 0, 0, 'Я – представительница Орды. Мы здесь, чтобы помочь вам и заново отстроить деревню.', 0, 0, ''), -- 63535
(9868, 0, 5, 'Я хочу остановиться здесь.', 0, 0, ''), -- 62883
(9868, 1, 1, 'Позвольте взглянуть на ваши товары.', 0, 0, ''), -- 62883
(13671, 0, 0, 'Что такое \"удачка\"?', 0, 0, ''), -- 59371
(13671, 1, 0, 'Что такое груммель?', 0, 0, ''), -- 59371
(13591, 0, 1, 'Мне бы хотелось купить что-нибудь у вас.', 0, 0, ''), -- 59597
(13554, 0, 1, 'Покажи мне свой товар.', 0, 0, ''), -- 59402
(14528, 0, 1, 'Мне бы хотелось купить что-нибудь у вас.', 0, 0, ''), -- 64518
(14627, 0, 3, 'Обучи меня кожевничеству.', 0, 0, ''), -- 65121
(13635, 0, 5, 'Я хочу остановиться здесь.', 0, 0, ''), -- 59688
(13635, 1, 1, 'Мне бы хотелось купить что-нибудь у вас.', 0, 0, ''), -- 59688
(13644, 0, 1, 'Мне бы хотелось купить что-нибудь у вас.', 0, 0, ''), -- 59827
(13637, 0, 1, 'Мне бы хотелось купить что-нибудь у вас.', 0, 0, ''), -- 59695
(13692, 0, 0, 'Ты точно не хочешь пойти со мной?', 0, 0, ''), -- 59818
(13691, 0, 0, 'Слушай, ты не можешь просто сидеть здесь! Ты не оставляешь мне выбора!
<Использует фимиам огненного лотоса.>', 0, 0, ''), -- 59818
(13723, 0, 0, 'Начинай колдовать, Чо.', 0, 0, ''); -- 60795
